<template>
  <div>
    <x-header @on-click-back="back"
              :left-options="{backText: '',preventGoBack: true}">
    </x-header>
    <div class="room">
      <p><span>附件2：   </span><span style="font-size: 18px;font-weight: 800">2018年度集团信息化工作会议调查问卷</span></p>
      <p class="center" style="margin: 10px 0">
        单位名称（盖章）：_______________  信息化主管领导签字：
        姓名：__________ 职务：________ 联系方式：______________
      </p>
      <div>
        1、2018年集团信息化工作的指导思想是，全面贯彻党的十九大精神，以______________为指导思想，深入落实中央、省委、集团经济工作会议精神，坚持稳中求进工作总基调，坚持新发展理念，坚持高质量发展的根本方向；以“______________”战略构想为统领，综合______________、______________、大数据、______________等现代信息技术，构建______________、______________、______________三大功能体系的______________，打造人、机、物全面互联的新型网络基础设施，形成智能化发展的新兴业态和应用模式，促进集团实体经济发展，深入推进两化深度融合，提高增加效益。
      </div>
      <div>
        2、2018年集团信息化的主要任务是__________________________________________ 。
      </div>
      <div>
        3、加强“四个管理”具体指的是______________、______________、______________、______________。
      </div>
      <div>
        4、打造“四个示范”具体指的是______________、______________、______________、______________。
      </div>
      <div>
        5、研发“四个系统”具体指的是______________、______________、______________、______________。
      </div>
      <div>
        6、推进“四个应用”具体指的是______________、______________、______________、______________。
      </div>
      <div>
        7、延续“四个项目”具体指的是______________、______________、______________、______________。
      </div>
      <div>
        8、升级“四个系统”具体指的是______________、______________、______________、______________。
      </div>
      <div>
        9、按照中国煤炭协会安排，升级集团主编制的______________
        为 ______________ 。编写______________，为集团化工工厂的智慧化建设提供指导，在集团化工板块逐步打造2-4个示范单位，优化工厂管理流程，提高生产效率，降低企业成本，确保安全高效运营。
      </div>
      <div>
        10、结合集团实际情况，制订______________和______________，在企业内部加强对技术产业、网络设施、网络安全、信息资源、信息服务、数字经济、网络人才、网络治理等领域的建设，以技术升级带来治理转型，推进企业经济持续发展，为工业互联网快速发展提供支撑保障。
      </div>
      <div>
        11、2018年集团信息化工作会议采用______________形式召开，以“______________、______________、______________、______________、______________”为统领，强化集团信息化管理，确保集团信息化实效推进。
      </div>
      <div>
        12、做好____________________________。通过三年的努力，逐步完成集团公司、二级独立法人企业和具备条件的规模以上三级重点法人单位贯标工作，推动企业转型升级，大力发展数字经济，构建起与集团发展战略相适应的工业互联网生态体系。
      </div>
      <div>
        13、推进______________应用。以______________为企业移动应用入口，整合集团内外部办公及生产的各类应用系统，建立一个集办公、管理、生产、安全、生活为一体的信息平台。从而实现集团内部、集团各单位之间、以及上下游供应链之间的互联互通，提高集团整体管理水平和市场竞争力。
      </div>
      <div>
        14、推进______________应用。河南工业云坚持开放、共享、连接、服务的理念，以互联网载体，打造工业云生态，推动虚拟设计仿真、工业互联网、工业软件、3D打印、工业大数据等智能制造关键技术和工具在制造业企业中的应用，加快企业智能制造新模式建设，促进产业转型升级。
      </div>
      <div>
        15、推进______________应用。以一种全局思维，改变了IT的使用和运营的方式，更重要的是通过上云来实现企业的业务创新、管理变革、以及把金融服务融入进来，帮助企业降本增效。
      </div>
      <div class="clearfix attachment">
        <div class="fl" style="padding: 2vw;margin-right: 2vw;background-color: #fff">
          <img style="width: 5vw;vertical-align: middle;" src="./image/accessory.png" alt="">
        </div>
        <div class="fl">
          <p style="width: 60vw">2018年度集团信息化工作会议调查问卷</p>
        </div>
        <div class="fr">
          <p style="padding: 2vw;background: #41619C;color: #fff;" @click="open()">下载</p>
        </div>
      </div>
    </div>
  </div>
</template>

<script type="text/ecmascript-6">
  import {XHeader} from 'vux'
  export default {
    components: {
      XHeader
    },
    methods : {
      back () {
        this.$router.replace({name: 'main'})
      },
      open () {
        window.open('http://qywx.pmcc.com.cn/meet/static/file/2018年集团信息化工作会调查问卷.docx')
      }
    }
  }
</script>

<style scoped lang="less" rel="stylesheet/less">
  .room{
    padding: 2vw;
    .attachment{
      padding: 2vw;
      background-color: #ddd;
      margin-top: 5vw;
    }
  }
</style>
