<template>
  <div>
    <x-header @on-click-back="back"
              :left-options="{backText: '',preventGoBack: true}">
    </x-header>
    <div class="room">
      <p>中国平煤神马集团2018年信息化工作会发言材料七</p>
      <h3 class="center">深挖潜力，提升信息化管理水平</h3>
      <h3 class="center">（2018年2月7日）</h3>
      <h3 class="center">物资公司</h3>
      <p>尊敬的各位领导、同志们：</p>
      <div>
        <span style="color: transparent">集团</span>大家上午好！
      </div>
      <div>
        <span style="color: transparent">集团</span>下面由我就物资公司信息化建设现状和未来打算向大家作交流发言，有不足之处敬请批评指正
      </div>
      <div>
        <span style="color: transparent">集团</span>2017年，物资公司按照集团“加强三个管理、部署三个平台、创建三个示范、推进六个项目”，推进“两化深度融合”的总任务要求，结合物资公司实际，在信息化领导组织下，紧紧围绕物资公司“三精准、一提升”的任务目标，积极推进物资供应分公司信息化建设工作，并取得了显著成效，我们积极进行了总结学习，具体包含：
      </div>
      <div>
        <span style="color: transparent">集团</span>一、2017年取得的成绩和具体做法
      </div>
      <div>
        <span style="color: transparent">集团</span>（一）信息化水平自评分值及级别
      </div>
      <div>
        <span style="color: transparent">集团</span>今年，在信息化建设方面，按照集团公司信息化指导思想，围绕公司“三精准、一提升”，不断在信息化创新、信息化转型、信息化在供应管理和科学决策方面的支撑作用上进行有益探索，并取得一定的成效。2017年物资公司信息化水平自评分值为94分，级别A级.
      </div>
      <div>
        <span style="color: transparent">集团</span>（二）信息化环境保障情况
      </div>
      <div>
        <span style="color: transparent">集团</span>为做好信息化工作，物资公司非常重视信息化管理体系的环境保障工作。一方面从组织机构上，积极落实“一把手”工程。组建了在由总经理、党委书记任组长，公司副总以上领导人员任副组长的信息化领导小组基础上，又设立了六个信息化应用系统专业小组，分别负责财务、资金、设备、物资管理、人力资源、医保等信息系统的应用运行情况。
      </div>
      <div>
        <span style="color: transparent">集团</span>另一方面从制度上，物资公司的信息公司作为专职部门负责管理本单位信息系统建设、运行和维护的责任单位，制订了《物资供应分公司信息化管理办法（试行）》，共五章二十八条。在管理办法中切合本公司实际，制订了信息化工作的总体规划和实施方案，建立了比较完善的信息化工作制度和岗位责任制，具有较强的可操作行性。这些制度的制订，是做好信息化工作的基础和保障。其次，公司非常重视信息化资金的投入，每年在年度资金计划中都保证信息化专项资金，资金使用严格按照集团公司《信息化建设管理办法》执行。
      </div>
      <div>
        <span style="color: transparent">集团</span>（三）信息化管理制度落实情况
      </div>
      <div>
        <span style="color: transparent">集团</span>1、信息安全制度落实情况
      </div>
      <div>
        <span style="color: transparent">集团</span>物资公司认真按照《物资供应分公司公司计算计网络管理办法试行》通知的内容管理本公司的计算机网络，保障信息安全。各部门须指定系统管理员专门负责信息化网络和设备的安全运行，建立IP地址和设备运行状况定期上报制度，信息公司定期对信息化设备进行安全检查。对于查出的问题通知责任人限定时间整改，并把存在的问题同时与部门领导汇报，督促管理员做好工作。信息公司根据各部门上报的资料建立档案，档案内容实行IP地址、MAC地址、设备编号、上联端口、通讯方式、责任人一一对应的办法，如果网络出现问题可以第一时间采取措施进行处理。
      </div>
      <div>
        <span style="color: transparent">集团</span>处理机制采用红黄蓝三级预警机制，信息公司管理员根据出现问题的预警级别决定采取相应的处理机制，比如红色代表严重威胁网络安全必须对其进行断网，或派人抢修。信息公司有专人时刻监视网络运行情况，如果出现病毒，流量过大、下联设备中断等情况，可以及时报告并安排相应人员处理故障，并把处理结果上传发布到OA办公自动化网上。
      </div>
      <div>
        <span style="color: transparent">集团</span>公司指定专人负责ip地址的报送工作，严格按照下达的有关文件执行。每个月搜集整理整个公司信息化设备的使用情况进行汇总上报，如果有IP地址变更及时作出说明，收集整理并保存超过60天的网络日志。
      </div>
      <div>
        <span style="color: transparent">集团</span>2、系统管理员制度落实情况
      </div>
      <div>
        <span style="color: transparent">集团</span>今年以来我们狠抓了系统管理员的队伍建设。完善系统管理员制度，强化系统管理员考核机制，加大系统管理员的培训力度，采取多种方式提升系统管理员业务水平。以培养一支相对稳定、素质过硬，责任心的系统管理员队伍为目标，为公司信息化的推进和发展做好基层信息化人才的培养工作。 今年我们举办了1期系统管理员培训班和4期保管员培训班。分别对公司37名系统管理员和260多名驻矿站保管员进行了系统流程和操作培训。
      </div>
      <div>
        <span style="color: transparent">集团</span>3、信息化工作考核制度落实情况
      </div>
      <div>
        <span style="color: transparent">集团</span>2017年初，物资公司就通知下发了《物资供应分公司2017年度经营管理绩效考核及分配办法》（中平物【2017】11号文）明确了信息化管理考核要求。其中包含信息化组织机构、业务操作规范、设备管理、网络管理四大部分共计22条具体的考核标准和细则。并由信息公司全面负责考核工作。
      </div>
      <div>
        <span style="color: transparent">集团</span>（四）信息化基础设施建设情况
      </div>
      <div>
        <span style="color: transparent">集团</span>制度是信息化建设的保证， 信息化基础设施建设就一个单位信息化工作开展的基础。为此，公司把信息化基础设施的建设作为信息化工作的首要任务来抓。建立了与企业规模相适应的内部计算机网络，网络覆盖面满足信息系统运行要求。今年在集团专项资金的支持下根据各基层单位上报并汇总的电脑设备清查登记表信息，共采购更换了125台电脑等信息化设备，提高了基层信息化基础设施水平和工作效率。
      </div>
      <div>
        <span style="color: transparent">集团</span>（五）信息化系统应用情况
      </div>
      <div>
        <span style="color: transparent">集团</span>1、电子商务采购平台
      </div>
      <div>
        <span style="color: transparent">集团</span>自去年物资公司提出建立电子商务采购平台项目以来，进行了周密的准备工作，今年物资公司与中平信息公司牵头，同有关部门前往北京、南京、上海、郑州、鹤壁等地对用友公司、宝信软件、中原云商的电子商务采购平台以及山东能源、郑煤、鹤煤、焦煤等集团的实际使用情况进行了实地考察和调研，深入了解了相关的电子商务采购流程。
      </div>
      <div>
        <span style="color: transparent">集团</span>自8月28日中平公司技术人员进驻物资公司后，物资公司各相关单位积极参与调研，对公司现有业务流程进行了全面梳理。绘制了相关业务和管理工作的流程示意图及说明、完成了调研报告。为电子商务采购平台项目的下一步工作的开展提供了全面可靠的依据和资料。
      </div>
      <div>
        <span style="color: transparent">集团</span>现阶段该项目被纳入集团项目之一，由集团企业改革管理部负责统一实施和开发，物资公司会密切保持与集团相关单位的联系，做好集团电子商务采购平台项目与物资公司实际情况对接的各项工作。
      </div>
      <div>
        <span style="color: transparent">集团</span>2、格管控系统的开发上线
      </div>
      <div>
        <span style="color: transparent">集团</span>价格管控系统是运用信息化技术对以前价格管理手工化带来的各种盲点的升级，它基于现有物资管理系统进行开发，首次将价格管理纳入信息化范畴。比如系统上线前NC系统中采购订单生成的是计划价，纸质发票报账的采购价格是由手工录入系统，采购合同不签订的情况下，系统支持入库与出库，导致物资使用后，依然未给供应商签订合同。采购价格对发票报账的控制与系统脱节。造成部分物资采购价格没有确定，但采购业务已经发生，违反正常的采购流程；并且每月要手工核对数千个物资品种的价格，造成多部门的重复工作，面对庞大的数据很难保证正确性。价格管控系统上线后供应链功能得以完善、延伸和深化，使采购管理透明化，防止了采购物资过程中出现的纰漏，并大大降低人工核对数据的时间，缩短了采购周期，杜绝了违规采购的人为干预，减少审批环节中的重复工作，提升了管理水平。
      </div>
      <div>
        <span style="color: transparent">集团</span>今年年初,物资公司根据测试的反馈情况对价格管控系统进行了最终的修改性开发。3月份开始，各部门分三批逐步完成了价格管控系统的上线工作。截止目前,共录入包含物资公司四种限价方式的供应商价格信息累计十余万条，对各项涉及价格的业务进行了精准管控。
      </div>
      <div>
        <span style="color: transparent">集团</span>3、矿级区队材料消耗管控系统
      </div>
      <div>
        <span style="color: transparent">集团</span>物资公司围绕降成本，服务生产矿的用料单位，积极做好矿级区队材料消耗管控系统集团层面的推广应用工作工作。目前四矿、六矿、平宝、十矿、十二矿、田洗已经上线3年，结束了长期以来物管中心手工开票的历史。该项目的推广应用，实现全集团物资和价格信息的规范和共享。该项目也在不断延伸，今后的覆盖范围也会进一步扩大。
      </div>
      <div>
        <span style="color: transparent">集团</span>4、矿用闲置物资调剂系统平台
      </div>
      <div>
        <span style="color: transparent">集团</span>今年，物资公司也同时上线和推广了了矿用闲置物资调剂系统平台。该平台是以建立健全物资调剂体系为支撑，以物资调剂系统为平台，通过对调剂物资集中统一管理，控制材料消耗，减少新品投入，降低吨煤材料成本，提高了企业物资调剂管理水平及闲置物资的利用率。目前该系统已正常使用，并与各生产矿负责人建立了工作交流机制，已进入了常态化的日常运维和管理阶段。
      </div>
      <div>
        <span style="color: transparent">集团</span>该系统自年初正式投入使用后，采用手工报表和系统录入数据并存的方式为过渡，经过两个月的系统信息采集与手工数据对比未发现异常现象，已完成了各项表单录入，各生产单位可在物资公司网站查阅相关信息。
      </div>
      <div>
        <span style="color: transparent">集团</span>上半年物资公司对一矿、二矿、六矿、十矿、十一矿、十二矿进行了现场调研，实地考察回收复用平台的使用情况。根据各生产矿对平台使用情况的反馈，又进一步增强了平台的查询、筛选、导入、批量操作等便捷性功能，提升了各使用单位相关人员的操作体验，提高了闲置物资信息发布的效率。要求各生产单位做到对闲置物资信息应及时发布，对相关工作制定管理制度、建立台账，并设专人管理。截止目前，系统共调剂物资64批次，调剂物资原值共计2552万元，占鉴定可调剂回收物资总额100%。其中内部调剂物资共计1026.44万元，外部调剂物资共计1525.56万元，共有17家集团生产单位参与调剂工作。
      </div>
      <div>
        <span style="color: transparent">集团</span>二、工作中存在的不足
      </div>
      <div>
        <span style="color: transparent">集团</span>今年以来，信息化工作取得了一些成效，但是由于一些客观因素的存在，信息化的发展还有一定的欠缺和上升空间。主要体现在：信息化建设是一项投入工程，是随着管理的变革而不断的完善提升的过程。但是由于集团资金压力较大，信息化资金投入上明显不足，给系统的完善带来困难，不能满足物资管理变革的新需求，给信息化的发展和运维带来阻力。
      </div>
      <div>
        <span style="color: transparent">集团</span>三、2018年工作打算
      </div>
      <div>
        <span style="color: transparent">集团</span>（一）对物资管理系统进行广度上的拓展和深度上的优化
      </div>
      <div>
        <span style="color: transparent">集团</span>将物资管理系统业务范围扩大至区队级，从物资计划源头进行管控，由区队计划员直接在系统中上报计划，到货后由各生产矿物管部门直接批料；同时对物资管理系统现有流程进行优化，利用信息化手段和工具实现业务流程中物资的质检、收发存、单据数据生成等工作的智慧化分析、便捷化录入、实时化跟踪、移动化查询等细节层面的优化。
      </div>
      <div>
        <span style="color: transparent">集团</span>（二）提高矿用物资回收复用调剂平台的分析能力
      </div>
      <div>
        <span style="color: transparent">集团</span>将可回收物资的数据信息按决策需求进行分类汇总及整理；同时丰富平台的智能化自主学习能力功能，使系统根据日常使用情况，自动分析目标意图，为降本增效发挥信息化辅助作用。
      </div>
      <div>
        <span style="color: transparent">集团</span>（三）以价格管控系统为枢纽打造全面的信息化物资管理供应用体系
      </div>
      <div>
        <span style="color: transparent">集团</span>因物资的价格信息对公司购入售出、成本盈亏起着贯穿整体、承前启后的重要作用，所以将价格管控系统作为多项接口，全面链接并整合现有和将有的信息化系统、平台、模块等，综合相关业务、市场、网络等信息，形成公司大数据互联体系，使公司业务数据信息动态化、实时化、精确化。同时实现公司各项信息化系统的完善和精简，充分发挥信息化技术高效、便捷、智慧、人性化的作用，全面提升公司信息化物资管供的工作水平。
      </div>
      <div>
        <span style="color: transparent">集团</span>（四）拓展信息化物流管理系统
      </div>
      <div>
        <span style="color: transparent">集团</span>以实现安全、可靠、便捷、及时的物流配送为落脚点，以降低物资仓储成本实现库房资源盘活盈利为目标，以信息化技术手段和方法为抓手整合各方物流力量和资源，双向连接使用单位和供应商，实现随时、及时、按时的物资配送、在完成保供任务的基础上降低物流成本。
      </div>
      <div>
        <span style="color: transparent">集团</span>四、对集团公司信息化工作建议
      </div>
      <div>
        <span style="color: transparent">集团</span>一直以来取得的成绩，和集团及公司信息化领导小组的支持和指导是分不开的。因此，本着做好信息化工作的共同目标，结合物资公司明年的信息化工作打算， 对集团公司提出如下建议：
      </div>
      <div>
        <span style="color: transparent">集团</span>把信息化作为主要工具和手段，结合煤炭生产和经营管理需要，以云计算、大数据、物联网、移动信息化等技术手段为核心，围绕煤炭生产信息化、生产装备数字化、生产过程智能化和经营管理网络化为目标，加大信息化资金投入力度，谋划未来、抓出实效，推进“两化深度融合”。
      </div>
      <div class="clearfix attachment">
        <div class="fl" style="padding: 2vw;margin-right: 2vw;background-color: #fff">
          <img style="width: 5vw;vertical-align: middle;" src="./image/accessory.png" alt="">
        </div>
        <div class="fl">
          <p style="width: 60vw;">2018年信息化工作会--物资供应分公司发言材料</p>
        </div>
        <div class="fr">
          <p style="padding: 2vw;background: #41619C;color: #fff;" @click="open()">下载</p>
        </div>
      </div>
    </div>
  </div>
</template>

<script type="text/ecmascript-6">
  import {XHeader} from 'vux'
  export default {
    components: {
      XHeader
    },
    methods: {
      back () {
        this.$router.replace({name: 'exchange'})
      },
      open () {
        window.open('http://qywx.pmcc.com.cn/meet/static/file/2018年信息化工作会--物资供应分公司发言材料.doc')
      }
    }
  }
</script>

<style scoped lang="less" rel="stylesheet/less">
  .room {
    padding: 2vw;
    .attachment{
      padding: 2vw;
      background-color: #ddd;
      margin-top: 5vw;
    }
  }
</style>
