<template>
  <div>
    <x-header @on-click-back="back"
              :left-options="{backText: '',preventGoBack: true}">
    </x-header>
    <div class="room">
      <h3 class="center">关于召开2018年信息化工作会议的通知</h3>
      <p>基层各单位，机关各部门：</p>
      <div>
        <span style="color: transparent">集团</span>集团研究决定，2018年4月16日开始召开集团2018年信息化工作会议。现就有关事宜通知如下：
      </div>
      <div>
        <span style="color: transparent">集团</span>一、时  间： 2018年4月16（星期一 ）上午9：00-2018年4月20（星期五）下午18：00
      </div>
      <div>
        <span style="color: transparent">集团</span>二、会议形式：企业微信。
      </div>
      <div>
        <span style="color: transparent">集团</span>三、地点：各单位办公场所或移动办公场所
      </div>
      <div>
        <span style="color: transparent">集团</span>四、参加人员：
      </div>
      <div>
        <span style="color: transparent">集团</span>（一）集团领导：涂兴子
      </div>
      <div>
        <span style="color: transparent">集团</span>（二）平煤股份高管
      </div>
      <div>
        <span style="color: transparent">集团</span>（三）集团综合办、组织部、宣传部、纪委、规划发展部、财务资产部、人力资源部、企业改革管理部、法律事务部、资本运营部、环保节能部、审计部、安监局、能源化工研究院、信息办，平煤股份综合部、计财处、总调度室、生产处、开拓处、机电处、地测处、通风处、总办室、许平机电处分管信息化工作的领导。
      </div>
      <div>
        <span style="color: transparent">集团</span>（四）一矿、二矿、三矿、四矿、五矿、六矿、七矿、八矿、九矿、十矿、十一矿、十二矿、十三矿、朝川矿、香山矿、平宝公司、天力公司、勘探工程处、田庄选煤厂、八矿选煤厂、七星选煤厂、运销公司、物资供应分公司、设备租赁公司、救护大队、安培中心、铁运处；许平煤业、平禹煤电公司、瑞平公司、梨园矿、高庄矿、大庄矿、安泰煤业、方山分公司；神马股份、帘子布公司、尼龙化工公司、工程塑料公司、橡胶轮胎公司、飞行化工公司、材料加工公司、化纤织造公司、赛尔纤维、三梭纺织、上海帘子布公司、神马职工医院；化工事业部、蓝天化工、氯碱股份、氯碱发展、开封东大、开封兴化、华瑞新材、新乡正华、汝州电化、联合盐化、力源化工、能信热电、瑞平电厂、许昌天健；首山焦化、天宏焦化公司、中鸿煤化、京宝焦化、朝川焦化、开封炭素、开新公司；新大新材、易成新材；物流有限公司、天昊公司；建工集团、建井一处、建井三处、六处、安装处、土建处、天元水泥、设计院；机械装备集团、机械制造公司、天成公司、天工公司；物业事业部、阳光物业、物业服务中心、房地产开发公司、供水总厂、平安大厦、神马大酒店、休养院；坑口电厂、河南天通电力；中平煤电、平鄂煤港、平武工贸；总医院、职防院、职业学院、党校、卫校、报社、矿工俱乐部、监理公司、郑州商务会馆、质量监督站、长安能源、中平招标公司、供热分公司、中南矿用产品检测检验公司的信息化分管领导、信息中心主任（或业务负责人）和信息化技术主管。
      </div>
      <div>
        <span style="color: transparent">集团</span>（五）集团信息办、中平信息公司各业务部门负责人及信息化工作者代表。
      </div>
      <div>
        <span style="color: transparent">集团</span>五、会议要求：
      </div>
      <div>
        <span style="color: transparent">集团</span>（一）报社派记者参加（联系人朱晨曦；电话：0375-3567679、18537539797）。
      </div>
      <div>
        <span style="color: transparent">集团</span>（二）根据集团信息化2018年2月2日下发的中平信办[2018]1号《关于集团建设及使用企业微信的通知》文件要求，没有加入企业微信的单位要尽快联系信息办管理员上报本单位的相关信息，加入企业微信。如果因为延迟加入影响参加“2018年度集团信息化工作会”的单位，将会给予直接责任者罚款、通报批评等处罚，并将该项考核纳入信息化考评。
      </div>
      <div>
        <span style="color: transparent">集团</span>（三）会议结束后，各单位要根据会议内容及时填写《2018年度集团信息化工作会议调查问卷》（见附件2）,由信息化主管领导签字、单位盖章后，于2018年4月28日前提交至集团信息办信息化管理科。
      </div>
      <div>
        <span style="color: transparent">集团</span>联系方式
      </div>
      <div>
        <span style="color: transparent">集团联系</span>肖振宇  0375-3567971  18937511211
      </div>
      <div>
        <span style="color: transparent">集团联系</span>师光华  0375-3567972 15993597152
      </div>
      <div>
        <span style="color: transparent">集团</span>（四）企业信息化工作先进单位和企业信息化工作显著单位奖牌，企业信息化工作先进个人证书，4月28日前请到集团信息办信息化管理科领取。（地址：平顶山市新华路与建设路交界南100米路东中平信息公司院内，联系方式：师光华 0375-3567972）
      </div>
      <div style="margin-top: 5px">
        附件：1. “企业微信”使用说明
      </div>
      <div>
        <span style="color: transparent">集团：</span>2. 2018年度集团信息化工作会议调查问卷
      </div>
      <div style="text-align: right;margin-top: 10px">
        集团综合办
      </div>
      <div style="text-align: right">
        2018年4月12日
      </div>
      <h3 class="center">
        <span class="fl" style="font-size: 12px;font-weight: 400">附件1：</span>“企业微信”使用说明
      </h3>
      <div>
        <span style="color: transparent">集团</span>1、企业微信支持手机版本：可支持Android系统和苹果iOS系统的智能手机。
      </div>
      <div>
        <span style="color: transparent">集团</span>2、下载方式
      </div>
      <div>
        <span style="color: transparent">集团</span>（1）通过UC等第三方浏览器二维码扫描（二维码见本页下方）。
      </div>
      <div>
        <span style="color: transparent">集团</span>（2）在手机浏览器中直接输入下载地址
      </div>
      <div>
        <span style="color: transparent">集团</span>https://work.weixin.qq.com/#indexDownload
      </div>
      <div>
        <span style="color: transparent">集团</span>3、软件安装：首先保证手机已经连接无线网络，然后通过扫描二维码或直输下载地址两种方式，通过手机打开此连接后显示页面有“手机客户端下载”图标，下载完毕后点击安装，安装完毕在客户端应用程序列表中将出现企业微信的应用程序图标
        <img src="./image/qi.png" width="18px" alt="">。
      </div>
      <div>
        <span style="color: transparent">集团</span>注意：安装过程如有提示安全风险可忽略，此软件很安全，请放心使用。
      </div>
      <div>
        <span style="color: transparent">集团</span>4、会议登录：
      </div>
      <div>
        <span style="color: transparent">集团</span>点击“企业微信”图标，需要先和本单位的企业微信管理员联系，进入相应的职能部室，进入界面下方“工作台”，找到“文件盘”，即可看到“2018年集团信息化工作会议”主题，点击进入即可浏览本次会议的所有内容。有问题需要讨论的可在“同事吧”中开展（企业微信技术联系人：李鹏飞：0375-3567691   15136917663）。
      </div>
      <div class="center">
        <img style="width: 40%;margin-top: 10px" src="./image/er.png" alt="">
      </div>
      <p style="margin-top: 10px"><span>附件2：   </span><span style="font-size: 18px;font-weight: 800">2018年度集团信息化工作会议调查问卷</span></p>
      <p class="center" style="margin: 10px 0">
        单位名称（盖章）：_______________  信息化主管领导签字：
        姓名：__________ 职务：________ 联系方式：______________
      </p>
      <div>
      1、2018年集团信息化工作的指导思想是，以______________为指引，深入贯彻党的十九大精神，落实中央、省委有关部门工作部署和集团党政工作会议精神，以进一步__________为核心，以___________为主攻方向，大力推动物联网、大数据、人工智能等各类信息技术与煤炭行业各领域深度融合，构建_____________________三大功能体系的工业互联网，打造人、机、物全面互联的新型网络基础设施；坚持稳中求进工作总基调，坚持新发展理念，坚持高质量发展的根本方向；以“______________________________”战略构想为统领，形成智能化发展的新兴业态和应用模式，努力开创煤炭工业信息化工作新局面。
    </div>
      <div>
        2、2018年集团信息化的主要任务是______________________________________________。
      </div>
      <div>
        3、加强“四个管理”具体指的是____________________、____________________、____________________、____________________。
      </div>
      <div>
        4、打造“四个示范”具体指的是 ____________________、____________________、____________________、____________________。
      </div>
      <div>
        5、研发“四个系统”具体指的是____________________、____________________、____________________、____________________。
      </div>
      <div>
        6、推进“四个应用”具体指的是 ____________________、____________________、____________________、____________________。
      </div>
      <div>
        7、延续“四个项目”具体指的是 ____________________、____________________、____________________、____________________。

      </div>
      <div>
        8、升级“四个系统”具体指的是  ____________________、____________________、____________________、____________________。

      </div>
      <div>
        9、按照中国煤炭协会安排，升级集团主编制的____________________为____________________ 。编写  ____________________ ，为集团化工工厂的智慧化建设提供指导，在集团化工板块逐步打造2-4个示范单位，优化工厂管理流程，提高生产效率，降低企业成本，确保安全高效运营。

      </div>
      <div>
        10、结合集团实际情况，制订____________________ 和  ____________________ ，在企业内部加强对技术产业、网络设施、网络安全、信息资源、信息服务、数字经济、网络人才、网络治理等领域的建设，以技术升级带来治理转型，推进企业经济持续发展，为工业互联网快速发展提供支撑保障。
      </div>
      <div>
        11、2018年集团信息化工作会议采用 ____________________ 形式召开，以“ ____________________、 ____________________ 、____________________ 、____________________ 、____________________ ”为统领，强化集团信息化管理，确保集团信息化实效推进。
      </div>
      <div>
        12、做好 ____________________________。通过三年的努力，逐步完成集团公司、二级独立法人企业和具备条件的规模以上三级重点法人单位贯标工作，推动企业转型升级，大力发展数字经济，构建起与集团发展战略相适应的工业互联网生态体系。
      </div>
      <div>
        13、推进____________________ 应用。以  ____________________ 为企业移动应用入口，整合集团内外部办公及生产的各类应用系统，建立一个集办公、管理、生产、安全、生活为一体的信息平台。从而实现集团内部、集团各单位之间、以及上下游供应链之间的互联互通，提高集团整体管理水平和市场竞争力。
      </div>
      <div>
        14、推进 ____________________应用。河南工业云坚持开放、共享、连接、服务的理念，以互联网载体，打造工业云生态，推动虚拟设计仿真、工业互联网、工业软件、3D打印、工业大数据等智能制造关键技术和工具在制造业企业中的应用，加快企业智能制造新模式建设，促进产业转型升级。
      </div>
      <div>
        15、推进 ____________________应用。以一种全局思维，改变了IT的使用和运营的方式，更重要的是通过上云来实现企业的业务创新、管理变革、以及把金融服务融入进来，帮助企业降本增效。
      </div>
      <div class="clearfix attachment">
        <div class="fl" style="padding: 2vw;margin-right: 2vw;background-color: #fff">
          <img style="width: 5vw;vertical-align: middle;" src="./image/accessory.png" alt="">
        </div>
        <div class="fl">
          <p style="width: 60vw;">关于召开2018年信息化工作会议的通知</p>
        </div>
        <div class="fr">
          <p style="padding: 2vw;background: #41619C;color: #fff;" @click="open()">下载</p>
        </div>
      </div>
    </div>
  </div>
</template>

<script type="text/ecmascript-6">
  import {XHeader} from 'vux'
  export default {
    components: {
      XHeader
    },
    methods : {
      back () {
        this.$router.replace({name: 'main'})
      },
      open () {
        window.open('http://qywx.pmcc.com.cn:8082/meet/static/file/关于召开2018年信息化工作会议的通知.docx')
      }
    }
  }
</script>

<style scoped lang="less" rel="stylesheet/less">
  .room{
    padding: 2vw;
    .attachment{
      padding: 2vw;
      background-color: #ddd;
      margin-top: 5vw;
    }
  }
</style>
